<?php

return [
    'Главная' => 'Главная',
    'Про нас' => 'Про нас',
    'Проверить номер' => 'Проверить номер',
    'Антирейтинг' => 'Антирейтинг',
    'Проверить организацию' => 'Проверить организацию',
    'ФЛП Андриенко В. П.' => 'ФЛП Андриенко В. П.',
    'Последний комментарий' => 'Последний комментарий',
    'Жалобы' => 'Жалобы',
    'Остались вопросы? Напишите нам' => 'Остались вопросы? Напишите нам',
    'Наша команда' => 'Наша команда',
    'Проверить номер телефона или организацию' => 'Проверить номер телефона или организацию',
    'Добавить номер телефона или организацию в черный список' => 'Добавить номер телефона или организацию в черный список',
    'Изменить тему' => 'Изменить тему',
    'Добавить номер в черный список' => 'Добавить номер в черный список',
    'Добавить организацию в черный список' => 'Добавить организацию в черный список',
];