<?php

return [
    'Главная' => 'Головна',
    'Про нас' => 'Про нас',
    'Проверить номер' => 'Перевірити номер',
    'Антирейтинг' => 'Антирейтинг',
    'Проверить организацию' => 'Перевірити огранізацію',
    'ФЛП Андриенко В. П.' => 'ФОП Андріенко В. П.',
    'Последний комментарий' => 'Останній комментар',
    'Жалобы' => 'Скарги',
    'Остались вопросы? Напишите нам' => 'Залишились запитання? Напишіть нам',
    'Наша команда' => 'Наша команда',
    'Проверить номер телефона или организацию' => 'Перевірити номер телефону або організацію',
    'Добавить номер телефона или организацию в черный список' => 'Додати номер телефону або організацію до чорного списку',
    'Изменить тему' => 'Змінити тему',
    'Добавить номер в черный список' => 'Додати номер до чорного списку',
    'Добавить организацию в черный список' => 'Додати організацію до чорного списку',
];